import './orderStrateg.css';


export const OrderStrateg = () => {

    return (
        <div className='stretegDiv'>
            <img src={require('../../assets/images/strateg.png')} className='orderImg' />
            <div className=''>
                <h1 className=''>ООО «Инвестиционная компания Стратег» </h1>
                <ul className=''>
                    <li>Объект придорожного сервиса с мойкой автомобилей, помещениями торговли и общественного питания в транспортной
                        развязке в районе пересечения Минской кольцевой автодороги - Долгиновский тракт и др. </li>
                    <li>«Модернизация помещений 2-го и 3-го этажа (с изменением их функционального назначения) здания многофункционального
                        культурно-развлекательного комплекса (кинотеатр, видеозалы, библиотека) с помещениями общественного питания,
                        расположенного по адресу: г. Минск, ул. Янки Лучины, 5» </li>
                    <li>Строительство административно-торгового объекта в д. Каменная горка </li>
                    <li>Автоматизированная система коммерческого учета электрической энергии (АСКУЭ); </li>
                    <li>Проектирование и монтаж сетей внутреннего электроснабжения; </li>
                    <li>Монтаж ВРУ, сборка и монтаж электрощитового оборудования; </li>
                    <li>Монтаж осветительной сети; </li>
                    <li>Монтаж и проектирование пожарной и охранной сигнализации, телевидения, локально-вычислительные сети, телефонизации,
                        системы видеонаблюдения, система диспетчеризации, система умный дом, системы контроля и управления доступом (СКУД),  </li>
                    <li>Инженерно-геодезические изыскания ( исполнительная съемка, согласование, исполнительная документация); </li>
                    <li> Ввод в эксплуатацию.</li>
                </ul>
            </div>
        </div>
    )
}