export const OrderVitalur = () => {

    return (
        <div className='vitalurgDiv'>
            <img src={require('../../assets/images/vitalur.png')} className='orderImg' />
            <div className=''>
                <h1 className=''>ОДО «Виталюр» (6 объектов) </h1>
                <ul className=''>
                    <li>Многофункциональное здание по ул. Советской район дома 1 в г. Жодино; </li>
                    <li>Модернизация здания, специализированного розничной торговли с инвентарным номером 600/С-44867, расположенного по 
                        адресу: Минская обл., Минский р-н, Район аг. Гатово, ул. Металлургическая, 18/А»</li>
                    <li>«Строительство многофункционального здания с парковкой по ул. Трусова в г. Борисове Минской области».</li>
                    <li>«Модернизация помещения первого этажа капитального строения с инв.№ 500/С-24442, расположенного по адресу: 
                        ул.Маяковского,115»</li>
                    <li>Текущий ремонт изолированного помещения с инвентарным номером 500/D-798796515, расположенного по адресу: г.Минск, 
                        ул. Неманская, 35-120"</li>
                    <li>«Техническая модернизация арендуемых помещений в здании многофункциональном, расположенном по адресу: г. Минск, 
                        тр-т Долгиновский,188»</li>
                </ul>
                
            </div>
        </div>
    )
}